export default {
  siteName: `Stand For Ukraine`,
  siteDescription: `Помоги Украине справиться с военной агрессией со стороны России. Делай пожертвования в проверенные организации и благотворительные фонды и поддержи Вооруженные Силы Украины. Рассказывай знакомым, делясь нашими материалами.`,
  thumbnail: `/thumbnail.png`,

  share: 'Поделись',
  donate: 'Поддержи',
  inform: 'Поделись',
  donateButton: 'Поддержать',

  heroHeader: `Поддержи Украинскую Армию и благотворительные организации`,
  heroText1: `Помоги Украине справиться с Российской военной аграсией.`,
  heroText2: `Делай пожертвования в проверенные организации и благотворительные фонды и поддержи Вооруженные Силы Украины.`,
  heroText3: `Рассказывай знакомым, делясь нашими материалами.`,

  close: 'Закрыть',
  sharePopupTitle: 'Поделись сайтом',
  sharePopupText1: 'Поделись этим ресурсом со своими друзьями и коллегами.',
  sharePopupText2: 'Помоги людям узнать, как поддержать Украину.',
  sharingText: 'Поддержи Украинскую Армию и благотворительные организации #StandForUkraine',
  copyLink: 'Скопировать',
  copyLinkDone: 'Скопирована!',

  // tags
  All: 'Все',
  Military: 'Военные',
  Medical: 'Медицинские',
  Humanitarian: 'Гуманитарные',
  Refugees: 'Убежища',
  Press: 'Пресса',
  Veterancy: 'Ветераны',
  'Non-lethal': 'Нелетальные',
  'Non-government': 'Негосударственные',
  'Human Rights': 'Права человека',

  // footer
  footerHeader:
    'Stand for Ukraine — это подборка надежных организаций, помогающих бороться с российским вторжением и преодолевать его последствия.',
  footerGoals: 'Наши цели',
  goal1: 'Помочь украинским военным, обеспечив оружием и боеприпасами',
  goal2: 'Поддержать ветеранов и жертв войны',
  goal3: 'Предоставить убежище и накормить беженцев',
  goal4: 'Помочь детям, пожилым и уязвимым группам населения',
  goal5: 'Поддерживать независимые СМИ',
  footerCreds:
    'Этот сайт создан разработчиками, менеджерами, дизайнерами, копирайтерами, переводчиками, журналистами и активистами со всей Украины и мира.',
  footerContact: 'Связаться с нами',

  // filter
  filterTo: 'Организации',
  filterPayVia: 'Оплата',

  // payment methods
  IBAN: 'IBAN',
  Bitcoin: 'Bitcoin',
  'Credit Card': 'Card de credit',
  PayPal: 'PayPal',
  Patreon: 'Patreon',
  'Western Union': 'Western Union',
  Kuna: 'Kuna',
}
