export default {
  siteName: `Stand For Ukraine`,
  siteDescription: `Допоможи Україні впоратись з військовою агресією з боку Росії. Роби пожертви до перевірених проектів і благодійних фондів та підтримай Збройні Сили України. Сповісти людей навколо, поділившись нашими матеріалами.`,
  thumbnail: `/thumbnail.png`,

  share: 'Поділись',
  donate: 'Підтримай',
  inform: 'Поділись',
  donateButton: 'Підтримати',

  heroHeader: `Підтримай Українську Армію та благодійні організації`,
  heroText1: `Допоможи Україні впоратись з Російською військовою аграсією.`,
  heroText2: `Роби пожертву у перевірені проекти та підтримай Збройні Сили України і благодійні фонди.`,
  heroText3: `Сповісти людей навколо, поділившись нашими матеріалами.`,

  close: 'Закрити',
  sharePopupTitle: 'Поділись сайтом',
  sharePopupText1: 'Піділись цим ресурсом зі своїми друзями та колегами.',
  sharePopupText2: 'Допоможи людям дізнатись, як підтримати Україну.',
  sharingText: 'Підримай Українську Армію та благодійні організації #StandForUkraine',
  copyLink: 'Скопіювати',
  copyLinkDone: 'Скопійовано!',

  // tags
  All: 'Усі',
  Military: 'Військові',
  Medical: 'Медичні',
  Humanitarian: 'Гуманітарні',
  Refugees: 'Притулки',
  Press: 'Преса',
  Veterancy: 'Ветерани',
  'Non-lethal': 'Нелетальні',
  'Non-government': 'Недержавні',
  'Human Rights': 'Права людини',

  // footer
  footerHeader:
    'Stand for Ukraine — це добірка надійних організацій, що допомагає боротися із російським вторгненням та долати його наслідки.',
  footerGoals: 'Наші цілі',
  goal1: 'Допомогти українським військовим із забезпеченням зброєю і боєприпасами',
  goal2: 'Підтримати ветеранів і жертв війни',
  goal3: 'Надати притулок і нагодувати біженців',
  goal4: 'Допомогти дітям, літнім людям та вразливим групам населення',
  goal5: 'Підтримувати незалежні видання',
  footerCreds:
    'Цей сайт створено розробниками, менеджерами, дизайнерами, копірайтерами, перекладачами, журналістами і активістами зі всієї України і світу.',
  footerContact: "Зв'язатись з нами",

  // filter
  filterTo: 'Організації',
  filterPayVia: 'Оплата',

  // payment methods
  IBAN: 'IBAN',
  Bitcoin: 'Bitcoin',
  'Credit Card': 'Credit Card',
  PayPal: 'PayPal',
  Patreon: 'Patreon',
  'Western Union': 'Western Union',
  Kuna: 'Kuna',
}
